{
  "articles": [
    {
      "title": "Проценко назвал вакцинацию одним из способов блокирования мутаций вируса",
      "description": "МОСКВА, 3 августа. /ТАСС/. Вакцинация населения от новой коронавирусной инфекции является одним из путей блокирования распространения мутаций вируса. Об этом сообщил во вторник главный врач больницы в Коммунарке Денис Проценко.",
      "url": "https://tass.ru/obschestvo/12052445",
      "urlToImage": "https://phototass4.cdnvideo.ru/width/1020_b9261fa1/tass/m2/uploads/i/20210803/6271417.jpg",
      "id": 0
    },
    {
      "title": "Президент Blizzard уволился на фоне секс-скандала",
      "description": "Компания Activision Blizzard — крупный разработчик и издатель таких видеоигр, как Warcraft, StarCraft, Diablo и Overwatch — сообщила об уходе своего президента Джея Аллена Брэка. Топ-менеджер сложил полномочия на фоне громкого скандала, связанного с сексуальными домогательствами и внутрикорпоративной дискриминацией в отношении женщин.",
      "url": "https://www.vesti.ru/hitech/article/2596171",
      "urlToImage": "https://cdn-st1.rtr-vesti.ru/vh/pictures/xw/203/997/8.jpg",
      "id": 1
    },
    {
      "title": "В Госдепе объяснили требование к 24 российским дипломатам покинуть США",
      "description": "Российские дипломаты, которые три года проработали в США, должны либо покинуть страну, либо обратиться за продлением визы - каждый такой запрос будет рассматриваться в индивидуальном порядке, сказал журналистам официальный представитель госдепартамента Нед Прайс.",
      "url": "https://ria.ru/20210803/gosdep-1744093870.html?utm_source=yxnews&utm_medium=desktop",
      "urlToImage": "https://cdn25.img.ria.ru/images/07e5/07/05/1739887844_0:233:1280:953_1920x0_80_0_0_c5fc5e8ef05d7229f2eef8fc9235a228.jpg.webp",
      "id": 4
    },
    {
      "title": "Кудрин заявил, что бедность в России возможно снизить в два раза за счет адресных выплат",
      "description": "\"Государство пошло по интересному пути, и я полностью поддерживаю то, что было президентом сказано по адресным выплатам семьям с детьми от трех до семи лет в расчете на ребенка. Это прообраз того, как можно двигаться дальше и по более высоким возрастам. Но самое важное - что это абсолютно разумные и посильные для государства цифры, это, по сути, несколько сот миллиардов рублей, которые позволили бы снизить уровень бедности примерно в два раза\", - сказал он.",
      "url": "https://tass.ru/ekonomika/12044967?utm_source=yxnews&utm_medium=desktop",
      "urlToImage": "https://phototass2.cdnvideo.ru/width/1020_b9261fa1/tass/m2/uploads/i/20210803/6269733.jpg",
      "id": 5
    }
  ]
}