{
    "articles": [
        {
            "id": 0,
            "description": "Основатель и владелец Blue Origin Джефф Безос совершил успешный полет в космос с полигона в Техасе. Трансляция мероприятия велась на YouTube.",
            "title": "Богатейший человек мира Безос отправился в космос",
            "url": "https://lenta.ru/news/2021/07/20/bez/",
            "urlToImage": "https://icdn.lenta.ru/images/2021/07/20/16/20210720164714370/pic_bddcee4d75e5acf63e6cab5998148ba2.jpg"
        },
        {
            "id": 1,
            "description": "Блогер Юрий Хованский, задержанный 10 июня по обвинению в оправдании терроризма, известен россиянам как непримиримый скандалист и любитель конфликтов. Основа карьеры Хованского — это оскорбления, которые он щедро раздавал в адрес умерших знаменитостей, и постоянные конфликты с известными блогерами, музыкантами и предпринимателями.",
            "title": "«Тебя не будет жалко»Как блогер Хованский нажил себе врагов по всей России и оказался в тюрьме?",
            "url": "https://lenta.ru/articles/2021/06/14/hovan/",
            "urlToImage": "https://icdn.lenta.ru/images/2021/06/13/16/20210613164813406/detail_ceb655de37144720cd1d6c52cc9de74f.jpg"
        },
        {
            "title": "В Госдепе объяснили требование к 24 российским дипломатам покинуть США",
            "description": "Российские дипломаты, которые три года проработали в США, должны либо покинуть страну, либо обратиться за продлением визы - каждый такой запрос будет рассматриваться в индивидуальном порядке, сказал журналистам официальный представитель госдепартамента Нед Прайс.",
            "url": "https://ria.ru/20210803/gosdep-1744093870.html?utm_source=yxnews&utm_medium=desktop",
            "urlToImage": "https://cdn25.img.ria.ru/images/07e5/07/05/1739887844_0:233:1280:953_1920x0_80_0_0_c5fc5e8ef05d7229f2eef8fc9235a228.jpg.webp",
            "id": 4
        },
        {
            "title": "В Госдепе объяснили требование к 24 российским дипломатам покинуть США",
            "description": "\"Государство пошло по интересному пути, и я полностью поддерживаю то, что было президентом сказано по адресным выплатам семьям с детьми от трех до семи лет в расчете на ребенка. Это прообраз того, как можно двигаться дальше и по более высоким возрастам. Но самое важное - что это абсолютно разумные и посильные для государства цифры, это, по сути, несколько сот миллиардов рублей, которые позволили бы снизить уровень бедности примерно в два раза\", - сказал он.",
            "url": "https://tass.ru/ekonomika/12044967?utm_source=yxnews&utm_medium=desktop",
            "urlToImage": "https://phototass2.cdnvideo.ru/width/1020_b9261fa1/tass/m2/uploads/i/20210803/6269733.jpg",
            "id": 5
        }
    ]
}